{
  "car": {
    "title": "E-Auto statt Verbrenner",
    "body": "<p>Ein E-Auto bietet gegenüber einem herkömmlichen Verbrenner eine deutlich besser Klima Bilanz. So kommt ein Mittelklasse E-Auto am Ende seiner Laufzeit auf 30 Tonnen Treibhausgase.</p><p>Ein vergleichbares Benzin Auto kommt auf das fast doppelte. Die Klimabilanz ist jedoch sehr stark davon abhängig, woher der Strom kommt. So haben E-Autos in der Schweiz eine sehr gute Klimabilanz, da bereits Heute ein grossteil der Energie aus erneuerbaren Quellen stammt. Du kannst von deiner Gemeinde eine Zusammenfassung bekommen, woher deine Energie stammt, um zu überprüfen, ob dann ein potentielles E-Auto auch Öko Strom versorgt wird.</p>",
    "sources": [
      "https://www.tcs.ch/de/testberichte-ratgeber/ratgeber/elektromobilitaet/faq-elektromobilitaet.php"
    ]
  },
  "solar": {
    "title": "Ökologisch Geld sparen",
    "body": "<p>Wer möglichst ökologisch Energie gewinnen will, kann in eine Photovoltaikanlage investieren. Überschüssige Energie der Anlage kann sogar ins öffentliche Stromnetz eingespeist werden, wofür man sogar noch Geld erhalten kann. Die Investition amortisiert sich nach etwa 15 Jahren.</p><p>Eine Photovoltaikanlage hat eine erheblich bessere Klima Bilanz als Energien die mittels fossilen Energieträger gewonnen werden.\n</p>",
    "sources": [
      "https://www.solaranlage-ratgeber.de/photovoltaik/photovoltaik-planung/photovoltaik-vorteile-und-nachteile"
    ]
  },
  "bath": {
    "title": "Nichts für Warmduscher",
    "body": "<p>Bereits 10 Minuten am Morgen warm Duschen, kann ohne Sparkopf bereits bis zu 10 Kg CO2 produzieren. Deshalb sollte man unbedingt prüfen ob man einen Sparkopf installiert hat. Dieser kann schon bis zu 50% des Wasserverbrauchs beim Duschen reduzieren. Des Weiteren ist es auch zu empfehlen, die tägliche Zeit unter der dusche zu reduzieren. Dies verbessert nicht nur die Klimabilanz, sondern schont schlussendlich auch das Portemonnaie.</p>",
    "sources": [
      "https://www.klimareporter.de/gesellschaft/das-duschen-bringts",
      "https://www.heimwerker.de/strom-sparen/#Bonus_Klimaschutz_So_sparen_Sie_bis_zu_19_Kilo_CO2_an_einem_Arbeitstag"
    ]
  }
}
